# dotted/assets/cask_apps
# Modified: 4/9/15
# Place any apps you'd like cask to install on your system in this file
# Each app should be on its own line without any spaces in front of it
# You can disable installation of an app by commenting out the line it 
# is on or by removing the line entirely.

# App List:

alfred
dropbox
google-chrome
qlcolorcode
screenflick
slack
transmit
cyberduck
appcleaner
firefox
hazel
qlmarkdown
seil
spotify
vagrant
arq
flash
qlprettypatch
shiori
sublime-text3
virtualbox
flux
mailbox
qlstephen
sketch
vlc
nvalt
quicklook-json
skype
google-drive
utorrent
kaleidoscope
ksdiff
firefox